Repository: apertium/apertium-sme-nob
Catalog: tmx_data/NRK_avvujahki_sme2nob.tmx
Source language: sme
Languages: nob

source: Loahpahit ávvujagi stuorra rakeahttadoaluiguin.
nob: Avslutter jubileumsåret med et stort rakettarrangement.

source: Vejolašvuođaid leat oaidnán Kárášjogas, otne eahkedis de loahpahuvvo ávvujahki ja ođđajahki álggahuvvo rakeahttabávkkuhemiin, man lohket ovtta dain stuorámusain Norggas.
nob: Vi har sett mulighetene i Karasjok, nå i kveld så avsluttes jubileumsåret og nyttåret startes med rakettoppskytning, som de sier er et av de største i Norge.

source: Eai dáidde goassege Kárášjogas bávkaluvvon nu olu rakeahtat ođđajagiruohttaeahkeda go otná eahkeda.
nob: De har nok ikke noensinne blitt i Karasjok skutt opp så mange raketter nyttårsaften som i kveld.

source: – Stuorámus dáhpáhus mii goassege lea leamaš, lohká Kárášjoga ealáhussearvvi jođiheaddji Nils Johan J. Gaup.
nob: – Den største hendelsen som noensinne har vært, sier lederen av Karasjok næringsforening Nils Johan J Gaup.

source: Son deattuha ahte dat, mii dáhpáhuvvá Kárášjogas otne gaskaija áigge, lea okta dain stuorámus ođđajagi rakeahttabávkalemiin oppa Norggas.
nob: Han understreker at det, som skjer i Karasjok i dag ved midnatt, er et av de største nyttårs rakettsoppskytingene i hele Norge.

source: STUORÁMUS BÁVKALEAMIT: Nils Johan J. Gaup lea duhtavaš jagiin.
nob: DE STØRSTE OPPSKYTINGENE: Nils Johan J Gaup er fornøyd med året.

source: Bávkin- ja čuovgavásáhus.
nob: Smell- og lysopplevelse.

source: Kárášjoga gielda ja Kárášjoga ealáhussearvi lea máŋga jagi lágidan ođđajagi rakeahttabávkalemiid guovdu márkana čierastallanluohkás.
nob: Karasjok kommune og Karasjok næringsforening har mange år arrangert nyttårets rakettoppskyting i bygdas akebakke.

source: Sii barget ovttas fitnodagain, mas lea teknihkalaš ovddasvástádus čađahit dán bávkin- ja čuovgavásáhusa, mii bistá sullii logi minuvtta.
nob: De arbeider sammen med et firma, som har teknisk ansvar å gjennomføre denne smell- og lysopplevelsen, som varer omtrent ti minutt.

source: Čohkke bearrašiid.
nob: Samler familier.

source: Tiimmu ovdal gaskaija leat kulturdoalut Kárášjoga čierastanluohkás.
nob: Timen før midnatt er det et kulturarrangement i Karasjok slalåmbakke.

source: Dohko lea ceggejuvvon stuorra lávvu, gos maid artistta guovttos Amund Johnskareng ja Per Tor Turi lávluba ja čuojaheaba.
nob: Dit er satt opp en stor lavvo, hvor de to artistene Amund Johnskareng og Per Tor Turi synger og spiller.

source: – Dáppe buktet maid gieldda beales ávvudearvuođaid ja ná mii loahpahat Kárášjoga 150 jagi ávvujagi, ja buohkat leat bures boahtimat doaluide, lohká Nils Johan J. Gaup loahpas.
nob: – Her framfører de også på vegne av kommunen gledeshilsninger og slik avslutter vi Karasjoks 150 års jubileumsår, og alle er velkommen til arrangementene, sier Nils Johan J Gaup til slutt.
